INSERT INTO tests(
    content
)
VALUES('
{
    "meta": {
        "machine_name": "holland",
        "name": "Личность и профессия",
        "logo": "system/db/images/tests/methodics/proforientation/holland2/logo.jpg",
        "authors": "Дж. Холланд, модификация Г.В. Резапкина",
        "short_dsc": "Тест Дж. Холланда в модификации Г.В. Резапкиной",
        "dsc": "Каждый человек по своим личностным качествам подходит к определенному типу профессий. Если человек выбирает профессию и среду, соответствующую своему типу, он будет работать максимально эффективно, сможет достичь выдающихся успехов и получить наибольшее удовлетворение от работы.",
        "instruction": "Тебе необходимо из двух предложенных профессий, выбрать ту, которая тебе наиболее интересна или ту профессиональную деятельность, которая тебя больше привлекает.",
        "age": "12",
        "time": "10",
        "questions": "30"
    },
    "questions": {
        "1": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Мастер по ремонту транспорта",
                    "dsc": "Обеспечивает безотказную работу машин, контролирует техническое состояние механизмов с помощью диагностического оборудования и приборов; устраняет неполадки"
                },
                "2": {
                    "answer": "Физиотерапевт",
                    "dsc": "Проводит физиотерапевтические процедуры, изучает их влияние на человеческий организм, разбирается в устройстве различной физиотерапевтической аппаратуры; контролирует воздействие процедур на пациента; ведет учет процедур"
                }
            }
        },
        "2": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Специалист по защите информации",
                    "dsc": "Занимается разработкой, адаптацией и установкой программного обеспечения по защите информации в компьютерной сети"
                },
                "2": {
                    "answer": "Логист",
                    "dsc": "Отслеживает перевозки (авто, авиа, море), планирует закупки, контролирует склады, производит таможенную подготовку, оформляет таможенную документацию, ведет переговоры с транспортными компаниями и готовит контракты"
                }
            }
        },
        "3": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Оператор связи",
                    "dsc": "Ведет прием, обработку, отправку и выдачу почтовых отправлений, прием и выдачу денег по переводам и услугам; ведет учет и хранение денег и других ценностей; контролирует поступление и доставку переводов, посылок и корреспонденции"
                },
                "2": {
                    "answer": "Звукооператор",
                    "dsc": "Записывает или обрабатывает звук, контролируя техническое качество фонограммы.  Его задача — добиться качественного звука, удобного для восприятия. В кино звукооператор занимается звукозаписью. На телевидении и на радио может работать и в прямом эфире"
                }
            }
        },
        "4": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Монтажник",
                    "dsc": "Монтажники трудятся в самых различных сферах и занимаются установкой окон, натяжных потолков, систем вентиляции, электрического оборудования, радиоэлектронной аппаратуры, металлических конструкций. После сборки или установки специалист проверяет качество проделанной работы, надёжность крепления и при необходимости устраняет недостатки"
                },
                "2": {
                    "answer": "Мастер производственного обучения",
                    "dsc": "Обеспечивает производственную подготовку учащихся училищ и техникумов; проводит инструктаж по изученным темам, обучает рациональным приемам и способам организации и выполнения работ; осуществляет материально-техническое обеспечение занятий и составляет план производственного обучения группы на определенный период"
                }
            }
        },
        "5": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Инженер-конструктор",
                    "dsc": "Руководит выполнением проектно-конструкторских работ, разрабатывает проектную и рабочую документацию, выполняет технические расчеты по проектам; участвует в монтаже, наладке, испытаниях и сдаче опытных образцов"
                },
                "2": {
                    "answer": "Менеджер по автопродажам",
                    "dsc": "Проводит консультацию клиентов, разъясняет технические характеристики и особенности, проводит заключение договоров на поставку, проводит тест-драйвы"
                }
            }
        },
        "6": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Диспетчер",
                    "dsc": "Регулирует ход производственного процесса и координирует взаимодействие всех его звеньев с помощью средств связи, сигнализации, контроля и управления, обеспечивает выполнение графиков."
                },
                "2": {
                    "answer": "Дизайнер сайтов и компьютерных программ",
                    "dsc": "Занимается разработкой программных средств для пользователей,  оформлением и поддержкой Web-страниц, Web-сайтов; владеет Internet-технологиям и навыками художника-оформителя участвует в рекламных проектах"
                }
            }
        },
        "7": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Ветеринар",
                    "dsc": "Оказывает врачебную и профилактическую помощь животным, следит за санитарным состоянием мест проживания животных; проводит осмотр животных и экспертизу продукции животноводства"
                },
                "2": {
                    "answer": "Санитарный врач",
                    "dsc": "Осуществляет санитарный надзор за продуктами питания для предотвращения пищевых отравлений, инфекционных заболеваний; проводит экспертизу продуктов, контролирует работу продовольственных магазинов, рынков, кафе и ресторанов"
                }
            }
        },
        "8": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Биолог-исследователь",
                    "dsc": "Изучает жизнь и выявляет закономерности развития живых организмов; ставит опыты и проводит лабораторные исследования, на основании исследований разрабатываются новые методы профилактики и лечения заболеваний, выводят новые породы животных и сорта растений."
                },
                "2": {
                    "answer": "Фермер",
                    "dsc": "Занимается предпринимательской деятельностью, связанной с производством и сбытом сельскохозяйственной продукции; организует проведение сельхозработ; работает с документами, которые гарантируют правовой статус его индивидуального хозяйства, ведет бухгалтерский учет."
                }
            }
        },
        "9": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Лаборант-эколог",
                    "dsc": "Исследует источники загрязнения окружающей среды, разрабатывает методы контроля, производит оценку воздействия вредных выбросов на атмосферу, почву, водные объекты; организует и планирует мероприятия по рациональному природопользованию"
                },
                "2": {
                    "answer": "Ландшафтный дизайнер",
                    "dsc": "Это специалист по проектированию ландшафта: садов, парков, приусадебных участков. Задача ландшафтного дизайна— создание гармоничного пространства, в котором сочетаются красота и удобство."
                }
            }
        },
        "10": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Агроном",
                    "dsc": "Работает в сельском и лесном хозяйстве; изучает особенности растений и почвенно-климатические условия; организует выполнение мероприятий по рациональному использованию сельскохозяйственных и лесных угодий, рабочей силы, техники; готовит посадочный материал; внедряет технологии по борьбе с вредителями и болезнями растений для получения высоких и устойчивых урожаев."
                },
                "2": {
                    "answer": "Преподаватель биологии",
                    "dsc": "К профессии учителя с уважением относились во все времена. Наверное, потому, что учитель - это не просто высокообразованный человек, а прежде всего тот, кто умеет передать свои знания другим, объяснить непонятное, найти ключ к способностям каждого ученика. Для того чтобы кого-то научить чему-то, надо самому в совершенстве знать биологию и  быть готовым ответить на любой вопрос."
                }
            }
        },
        "11": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Геодезист",
                    "dsc": "Проводит съемку на местности и составляет планы и карты, осуществляет геодезический контроль за взаиморасположением важных  промышленных, жилых сооружений; ведет научно-исследовательскую работу, связанную с созданием новых методов измерений на местности."
                },
                "2": {
                    "answer": "Заготовитель сельхозпродуктов",
                    "dsc": "Производит закуп сельскохозяйственных продуктов у населения, организует сбор и сдачу на заготовительные пункты, производит сбор, хранение и продажу сельхозпродуктов."
                }
            }
        },
        "12": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Инженер по кадастру",
                    "dsc": "Организует работу по эффективному использованию земель, контролирует соблюдение земельного законодательства; внедряет проекты землеустройства и  освоения новых земель; ведет кадастровые книги; дает заключение об использования  территории"
                },
                "2": {
                    "answer": "Дрессировщик",
                    "dsc": "длительное время приручает животное, и только потом приступает к дрессировке, умело обыгрывая повадки животного; ставит оригинальные номера для выступлений на арене, консультирует сотрудников цирка, которые по роду своей работы также сталкиваются с данными животными: следит за кормлением животных, их внешним видом, условиями их содержания."
                }
            }
        },
        "13": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Массажист",
                    "dsc": "Делает лечебный, спортивный или косметический массаж с соблюдением всех санитарно-гигиенических норм; контролирует состояние здоровья своего пациента, дает рекомендации по профилактике заболеваний опорно-двигательного аппарата"
                },
                "2": {
                    "answer": "Воспитатель",
                    "dsc": "Обеспечивает полноценное развитие детей в дошкольном учреждении; отвечает за соблюдение режима (еда, сон, закаливание, прогулка); в игровой форме развивает у детей речь, мышление, память, внимание, формирует навыки взаимодействия с другими детьми"
                }
            }
        },
        "14": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Психолог",
                    "dsc": "В соответствии со специализацией (социальная, возрастная, клиническая, психология труда, семейных отношений и т. д.) помогает человеку в решении психологических проблем; определяет особенностей характера и мышления, используя в работе индивидуальные и групповые формы работы; технологии и ресурсы своей личности"
                },
                "2": {
                    "answer": "Торговый представитель",
                    "dsc": "Предлагает товар различным торговым точкам, предлагая им продукцию своей компании, и договаривается с ними о встрече. Знакомит с товаром, разъясняет его преимущества, а в случае успеха заключает с ней договор на поставку. В дальнейшем он контролирует соблюдение условий этого соглашения, в частности, своевременную оплату."
                }
            }
        },
        "15": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Секретарь",
                    "dsc": "Обеспечивает нормальную работу руководителя; организует совещания, встречи и переговоры; принимает и передает сообщения; следит за наличием канцелярских принадлежностей и исправностью оргтехники; ведет делопроизводство, следит за сроком исполнения поручений руководителя; принимает документы на подпись и организует прием посетителей"
                },
                "2": {
                    "answer": "Музыкальный руководитель",
                    "dsc": "Специалист, осуществляющий развитие музыкальных способностей и эмоциональной сферы детей или взрослых, формирование их эстетического вкуса, а также определяющий направления педагогической деятельности с учетом индивидуальных и возрастных особенностей"
                }
            }
        },
        "16": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Официант",
                    "dsc": "Готовит зал ресторана к приему посетителей – отбирает посуду, приборы, столовое белье, сервирует столы, создает чувство комфорта и защищенности; встречает посетителей, предлагает меню, выполняет заказ, контролируя правильность исполнения заказа и внешний вид блюд. Официант должен уметь правильно отвечать на вопросы гостей, по мере необходимости посоветовать какие-то блюда, напитки."
                },
                "2": {
                    "answer": "Социальный работник",
                    "dsc": "Определяет характер и объем необходимой помощи слабо защищенным  гражданам; оказывает им помощь; координирует усилия различных государственных и общественных структур по оказанию защиты прав, материальной помощи, психологической поддержки; разрабатывает программу реабилитационных мероприятий, добивается принятия  решений в официальных инстанциях, консультирует по вопросам социальной защиты"
                }
            }
        },
        "17": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Социолог",
                    "dsc": "Проводит социологические исследования с целью прогнозирования социально-экономических явлений; изучает социально-психологические условия в организации; дает рекомендации по улучшению условий труда, стимулирования работников; совместно с психологом изучает социальные проблемы  и дает рекомендации по совершенствованию организации работы"
                },
                "2": {
                    "answer": "Менеджер по продажам",
                    "dsc": "Изучает состояние рынка и определяет регион сбыта, формирует ассортимент товаров, имеющих спрос; контролирует работу  агентов, заключает договора и следит за их выполнением; рекламирует товар, используя знание психологии продаж; несет материальную ответственность за товар, ведет материальную и финансовую отчетност"
                }
            }
        },
        "18": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Страховой агент",
                    "dsc": "Занимается страхованием людей, жилья, транспорта от несчастных случаев (от несчастного случая, пожара, наводнения, потери имущества и т.д.); оформляет соответствующие документы и объясняет клиенту его выгоды. права и обязанности"
                },
                "2": {
                    "answer": "Художественный руководитель",
                    "dsc": "Набирает и готовит к выступлению кадры, проводит репетиции, занимается подготовкой, организацией и реализацией тематических шоу–программ, разрабатывает сценарии и режиссуру тематических вечеринок и шоу-программ. Приглашает артистов для участия в вечеринках и шоу–программах."
                }
            }
        },
        "19": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Ювелир",
                    "dsc": "Мастер в сфере изготовления украшений. Обычно он работает с драгоценными металлами, но бывают и умельцы, работающие с более дешевыми материалами, из которых производится бижутерия."
                },
                "2": {
                    "answer": "Парикмахер",
                    "dsc": "Делает прически в соответствии с модой и особенностями лица клиента; окрашивает волосы; выполняет работы с париками"
                }
            }
        },
        "20": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Искусствовед",
                    "dsc": "Работает в музеях, учебных и научно-исследовательских учреждениях, издательствах, изучает и систематизирует произведения искусства, дает заключение о необходимости реставрации произведения, участвует в реставрационной работе, устанавливает авторство и подлинность произведения искусства"
                },
                "2": {
                    "answer": "Продюсер",
                    "dsc": "Финансирует проект в области искусства, науки, культуры, спорта на своих условиях; принимает непосредственное участие в производстве проекта, регулирует (или помогает регулировать) административные, технологические, творческие или юридические аспекты деятельности, регулирует политику при выполнении какого-либо проекта"
                }
            }
        },
        "21": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Музейный работник",
                    "dsc": "Работает в музеях; обеспечивает правильное хранение и демонстрацию предметов искусства; в пределах  компетенции консультирует посетителей; ведет  документацию"
                },
                "2": {
                    "answer": "Музыкант",
                    "dsc": "Исполняет музыкальное произведение, написанное композитором – песню, музыкальную композицию, стремясь донести до слушателя замысел композитора; владеет навыками исполнения музыкальных произведений с использованием различных приемов игры"
                }
            }
        },
        "22": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Реставратор",
                    "dsc": "Восстанавливает разрушенные или поврежденные предметы старины, картины, памятники истории и культуры; исследует объект реставрации, выясняет его первоначальный  облик, устанавливает причины и характер разрушений; разрабатывает методику проведения реставрационных работ и документирует их ход"
                },
                "2": {
                    "answer": "Косметолог",
                    "dsc": "Специалист по решению эстетических проблем кожи, волос и ногтей. Косметолог-эстетист проводит косметические процедуры: массажи, маски, обертывания, чистку лица, депиляцию, окрашивание бровей и ресниц и т.п. Врач-косметолог проводит  диагностику проблем кожи и волос, подбирает  индивидуальные средства лечения"
                }
            }
        },
        "23": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Литературовед",
                    "dsc": "Изучает литературное произведение, отмечая его особенности, достоинства и недостатки; пишет статьи и рецензии на литературные произведения; помогает читателю лучше понять прочитанное, раскрывая трудноуловимые содержательные пласты и подтексты; может работать редактором в издательстве, на радио и телевидении, заниматься преподавательской деятельностью"
                },
                "2": {
                    "answer": "Арт-директор",
                    "dsc": "Организует процесс производства фильма или спектакля, проведения концерта или гастролей; отвечает за подготовку к съемке или выступлению, готовность исполнителей и персонала, создает условия для их эффективной работы; контролирует сохранность материальных ценностей; предотвращает и разрешает конфликтные ситуации."
                }
            }
        },
        "24": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Эксперт по произведениям искусства",
                    "dsc": "Занимаются исследованиями объектов, представляющих культурную ценность. Организуют выставки и выездные экспозиции. Выступают экспертами при определении подлинности экспонатов и  оценке произведений искусства."
                },
                "2": {
                    "answer": "Художник",
                    "dsc": "Существует множество различных типов художников в зависимости от техники рисования и обязанностей: графики, живописцы, оформители, иллюстраторы, художники кино, мультипликаторы, фотохудожники, карикатурист, художник миниатюрной живописи, проектировщики, костюма, декораций, рестовратор, модельер, стилист, технолог"
                }
            }
        },
        "25": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Верстальщик текстов",
                    "dsc": "Работает преимущественно с многостраничными изданиями: журналами, газетами, книгами, каталогами, брошюрами; верстает листовки, прайс-листы, модульную рекламу в прессу, буклеты, календари, визитки и другую полиграфическую продукцию. В обязанности верстальщика в издательствах журналов и газет входит создание макета этих многостраничных изданий, состоящих преимущественно из текста и изображений"
                },
                "2": {
                    "answer": "Специалист по кадровому делопроизводству",
                    "dsc": "Сферой деятельности является привлечение квалифицированных специалистов и оформление трудовых отношений; обучение и мотивация работников; регулирование их численности; разрешение возникающих в коллективе конфликтов; оценка персонала и результатов труда; формирование системы оплаты; планирование кадровых потребностей компании"
                }
            }
        },
        "26": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Инженер-программист",
                    "dsc": "Разрабатывает технологии решения задач по обработке информации средствами вычислительной техники; определяет объем и структуру информации, схемы ее ввода и обработки, выбирает язык программирования; выясняет возможность использования готовых программных продуктов; разрабатывает инструкции по работе с программами, оформляет необходимую техническую документацию"
                },
                "2": {
                    "answer": "Менеджер по рекламе",
                    "dsc": "Анализирует состояние рынка, определяет масштабы и методы проведения рекламных мероприятий, организует рекламную кампанию; корректирует план ее реализации и оценивает результаты; организует работу рекламных агентов, контролирует качество макетов и текстов; анализирует состояние рынка; заключает договора и отслеживает их выполнение"
                }
            }
        },
        "27": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Библиотекарь",
                    "dsc": "Организует работу библиотек и справочно-информационных фондов; производит их техническую и научную обработку; формирует справочно-библиографический аппарат; изучает читательский спрос; проводит экспертизу; составляет классификаторы и каталоги."
                },
                "2": {
                    "answer": "Художественный редактор",
                    "dsc": "Отвечает за художественное редактирование книги. Он заказывает художникам (дизайнерам) оформление изданий, оценивает результаты их работы (эскизы, макеты оформления), с художественной и технической точек зрения, оценивает, пригодны ли они для полиграфического воспроизведения; контролирует качество полиграфического производства."
                }
            }
        },
        "28": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Оператор ПК",
                    "dsc": "Деятельность  главным образом связана с работой на компьютере. Специалист должен хорошо знать компьютер, быть усидчивым, склонным к монотонной работе и уметь долгое время концентрировать свое внимание на выполняемом деле. Занимается набором текста, обработкой информации, составлением таблиц, форматированием документов, занесением информации в базу данных, проведением расчетов и т.д"
                },
                "2": {
                    "answer": "Юрисконсульт",
                    "dsc": "Работает в банках, биржах, кредитных организациях, инвестиционных фондах; дает консультации по вопросам формирования и управления портфелем ценных бумаг, финансового менеджмента, оценки финансовых рисков, оценки и отбора инвестиционных проектов; представляет интересы клиента в суде и других организациях"
                }
            }
        },
        "29": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Программист",
                    "dsc": "Разрабатывает технологии решения задач по обработке информации средствами вычислительной техники; определяет объем и структуру информации, схемы ее ввода и обработки, выбирает язык программирования; выясняет возможность использования готовых программных продуктов; разрабатывает инструкции по работе с программами, оформляет необходимую техническую документацию"
                },
                "2": {
                    "answer": "Брокер",
                    "dsc": "Работает  с  рынком ценных бумаг, на валютном, страховом, ипотечном рынках. Страховой брокер подбирает для своего клиента самый оптимальный и выгодный вариант страхования. Ипотечный брокер предоставляет информацию о программах ипотечного кредитования в разных банках, занимается поиском и подбором самых оптимальных и выгодных программ для своего клиента."
                }
            }
        },
        "30": {
            "question": "Сравни две профессии и выбери из них ту, которая тебе больше подходит или привлекает:",
            "type": "buttons",
            "answers": {
                "1": {
                    "answer": "Бухгалтер",
                    "dsc": "Специалист, оказывающий инструктивно-методическую помощь в организации работы образовательных учреждений всех типов. Основная деятельность методиста связана с разработкой новых и совершенствованием существующих методик в различных профессиональных областях."
                },
                "2": {
                    "answer": "Литературный переводчик",
                    "dsc": "Может заниматься переводом технической, юридической, художественной литературы, деловых документов. Переводит художественные произведения с языка оригинала, стараясь передать неповторимый стиль автора."
                }
            }
        }
    },
    "counting": {
        "scales": {
            "Реалистичный": {
                "answers": {
                    "1": 1,
                    "4": 1,
                    "7": 1,
                    "10": 1,
                    "13": 1,
                    "16": 1,
                    "19": 1,
                    "22": 1,
                    "25": 1,
                    "28": 1
                },
                "desc": {
                    "Профессиональная направленность": "Конкретный результат, настоящее, вещи, предметы и их практическое использование, занятия, требующие физического развития, ловкости, отсутствие ориентации на общение.",
                    "Характеристика типа": "Люди, относящиеся к этому типу, предпочитают выполнять работу, требующую силы, ловкости, подвижности, хорошей координации движений. Их руками создан окружающий нас предметный мир. Люди реалистического типа настойчивы и уверенны в себе, в работе предпочитают четкие и конкретные указания. Придерживаются традиционных ценностей, поэтому критически относятся к новым идеям.",
                    "Сильные стороны личности": "Практичность, настойчивость, бережливость, целеустремленность",
                    "Ведущие способности": {
                        "1": "Изобретательские, конструкторские (умение «видеть» внутреннюю структуру вещей, находить способы ее улучшения)",
                        "2": "Механические (ручная умелость, ловкость, физическая сила)",
                        "3": "Пространственное воображение (умение мысленно моделировать и представлять различные проекты или конструкции)"
                    }
                }
            },
            "Социальный": {
                "answers": {
                    "1": 2,
                    "4": 2,
                    "7": 2,
                    "10": 2,
                    "13": 2,
                    "16": 2,
                    "19": 2,
                    "22": 2,
                    "25": 2,
                    "28": 2
                },
                "desc": {
                    "Профессиональная направленность": "Люди, общение, установление контактов с окружающими, стремление учить, воспитывать, избегание интеллектуальных проблем. Ситуации и проблемы, связанные с умением разбираться в поведении людей, требующие постоянного личного общения, умения убеждать.",
                    "Характеристика типа": "Люди этого типа предпочитают работу, связанную с обучением, воспитанием, лечением, консультированием, обслуживанием.  Они гуманны, чувствительны, ориентированы на социальные нормы, способны понять эмоциональное состояние другого человека. Для них характерны развитая речь, живая мимика, интерес к людям, готовность прийти на помощь.",
                    "Сильные стороны личности": "Понимание других, дружественность, жизнерадостность, оптимистичность",
                    "Ведущие способности": {
                        "1": "Преподавательские (стремление обучать, формулировать мысль, убеждать)",
                        "2": "Организаторские (стремление организовать мероприятия)",
                        "3": "Коммуникативные (стремление к общению с множеством людей)"
                    }
                }
            },
            "Интеллектуальный": {
                "answers": {
                    "2": 1,
                    "5": 1,
                    "8": 1,
                    "11": 1,
                    "14": 1,
                    "17": 1,
                    "20": 1,
                    "23": 1,
                    "26": 1,
                    "29": 1
                },
                "desc": {
                    "Профессиональная направленность": "Решение задач, требующих абстрактного мышления и творческих способностей (наука). Межличностные отношения играют незначительную роль, хотя необходимо уметь передавать и воспринимать сложные идеи.",
                    "Характеристика типа": "Людей, относящихся к этому типу, отличают аналитические способности, рационализм, независимость и оригинальность мышления, умение точно формулировать и излагать свои мысли, решать логические задачи, генерировать новые идеи. Они часто выбирают научную и исследовательскую работу. Им нужна свобода для творчества. Работа способна увлечь их настолько, что стирается грань между рабочим временем и досугом. Мир идей для них может быть важнее, чем общение с людьми. Материальное благополучие для них обычно не на первом месте.Обладают достаточно развитыми математическими способностями. Люди этого типа предпочитают профессии научно-исследовательского направления: ботаник, физик, философ, программист и другие, в деятельности которых необходимы творческие способности и нестандартное мышление. Общение не является ведущим видом деятельности.",
                    "Сильные стороны личности": "Любознательность, самостоятельность, независимость, уверенность в себе",
                    "Ведущие способности": {
                        "1": "Аналитическое и/или математическое мышление (умение решать задачи, требующие абстракции и творческого подхода)",
                        "2": "Интеллектуальность (способность к анализу, систематизации и сбору информации)",
                        "3": "Общая высокая эрудиция и умение письменно излагать мысли"
                    }
                }
            },
            "Предпринимательский": {
                "answers": {
                    "2": 2,
                    "5": 2,
                    "8": 2,
                    "11": 2,
                    "14": 2,
                    "17": 2,
                    "20": 2,
                    "23": 2,
                    "26": 2,
                    "29": 2
                },
                "desc": {
                    "Профессиональная направленность": "Лидерство, признание, руководство, власть, личный статус, избегание занятий, требующих усидчивости, большого труда, двигательных навыков и концентрации внимания, интерес к экономике и политике.",
                    "Характеристика типа": "Люди этого типа находчивы, практичны, быстро ориентируются в сложной обстановке, самостоятельно принимают решения, социально активны, готовы рисковать, ищут острые ощущения. Любят и умеют общаться. Имеют высокий уровень притязаний. Избегают занятий, требующих усидчивости, большой и длительной концентрации внимания. Предпочитают деятельность, требующую энергии, организаторских способностей, связанную с руководством, управлением и влиянием на людей.",
                    "Сильные стороны личности": "Смелость и самоуверенность, стремление к позиции лидера, оптимистичность, энергичность",
                    "Ведущие способности": {
                        "1": "Предпринимательские (умение замечать коммерческую выгоду)",
                        "2": "Руководящие (умение организовывать, говорить, зажигать людей словом и делом, силой убеждения)",
                        "3": "Прогностические (умение предвидеть развитие ситуации)"
                    }
                }
            },
            "Офисный": {
                "answers": {
                    "3": 1,
                    "6": 1,
                    "9": 1,
                    "12": 1,
                    "15": 1,
                    "18": 1,
                    "21": 1,
                    "24": 1,
                    "27": 1,
                    "30": 1
                },
                "desc": {
                    "Профессиональная направленность": "Экономика, связь, расчеты, бухгалтерия,делопроизводство. Деятельность, требующая способностей к обработке рутинной информации, буквенных или числовых данных.",
                    "Характеристика типа": "Люди этого типа склонны к работе, связанной с обработкой и систематизацией информации, предоставленной в виде условных знаков, цифр, формул, текстов (ведение документации, установление количественных соотношений между числами и условными знаками), отличаются аккуратностью, пунктуальностью, практичностью, ориентированы на социальные нормы, предпочитают четко определенную деятельность. Склонны к работе, не связанной с широкими контактами и принятием ответственных решений.",
                    "Сильные стороны личности": "Практичность, бережливость, аккуратность, самоконтроль",
                    "Ведущие способности": {
                        "1": "Арифметические (умение оперировать числами и выполнять арифметические действия)",
                        "2": "Организованность (умение действовать четко и планомерно)",
                        "3": "Канцелярские (умение выполнять задачи, связанные с осуществлением рутинной работы)"
                    }
                }
            },
            "Артистический": {
                "answers": {
                    "3": 2,
                    "6": 2,
                    "9": 2,
                    "12": 2,
                    "15": 2,
                    "18": 2,
                    "21": 2,
                    "24": 2,
                    "27": 2,
                    "30": 2
                },
                "desc": {
                    "Профессиональная направленность": "Эмоции и чувства, самовыражение, творческие занятия, избегание деятельности, требующей физической силы, регламентированного рабочего времени, следования правилам и традициям.",
                    "Характеристика типа": "Люди этого типа оригинальны, независимы в принятии решений, редко ориентируются на социальные нормы и одобрение, обладают необычным взглядом на жизнь, гибкостью и скоростью мышления, эмоциональной чувствительностью. Отношения с людьми строят, опираясь на свои ощущения, эмоции, воображение, интуицию. Обладают обостренным восприятием, избегают жесткой регламентации, предпочитая свободный график работы. Часто выбирают профессии, связанные с литературой, театром, кино, музыкой, изобразительным искусством.",
                    "Сильные стороны личности": "Самостоятельность, независимость, оригинальность, эмоциональность",
                    "Ведущие способности": {
                        "1": "Артистические и/или музыкальные, литературные, художественные (умение организовать деятельность, связанную с красотой, формой и образом)",
                        "2": "Креативность (умение создавать и воплощать в жизнь новые и оригинальные идеи",
                        "3": "Вербальные (умение использовать язык, речь как средство оформления мыслей)"
                    }
                }
            }
        }
    }
}
');
